/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Bezpečný domov pro všechna vaše data";
"_intro_1_text_"    = "Přistupujte, sdílejte a ochraňte své soubory doma i ve firmě";

"_intro_2_title_"   = "Více účtů";
"_intro_2_text_"    = "Připojte se ke všem vašim cloudům a dotkněte se loga _brand_ pro rychlé přepnutí";

"_intro_3_title_"   = "Začínáme";
"_intro_3_text_"    = "Dobře, nyní můžete začít používat svůj _brand_. Připomínáme, že další informace můžete nalézt na webové stránce: \n\n https://nextcloud.com \n\n Přijďte a navštivte nás!";
